{
    "nieuws":
    [
        {
            "titel": "Fried Egg",
            "id": 212,
            "Schilder": "Tjalf Sparnaay",
            "Jaar": "2009", 
            "tentoonstelling": "HYPERREALISM  I  50 YEARS OF PAINTING",
            "datum": "FEB. 25, 2017 – JUNE 5, 2017",
            "categorieen": ["Hal 1"],
            "samenvatting": "On Saturday 25 February, the Kunsthal Rotterdam is opening the exhibition ‘Hyperrealisme - 50 Years of Painting’, a unique overview of photorealistic painting. Three generations of American and European artists illustrate the history of this fascinating, figurative art movement. With this retrospective, which includes 70 works by more than 30 artists, the Kunsthal is bringing an unparalleled collection of hyperrealistic masterpieces to the Netherlands.",
            "body": "<p>The roundness of the eye is mirrored by the roundness of the orange and yellowish line, forming a perfect circle almost in the middle, slightly to the left, of the image. The perfect circle is habituated by a smooth gradation of vibrant primary color red, to sassy secondary orange, to bright and lovely yellow. A delicate spot of white on the top, shining and reflecting. The perfection of the circle inhabited by this perfect chromatic scale, conforms the perfect visual smoothness of the yolk. This perfect visual texture is continued from the inside to the outside of the yolk: pure white, with lighter and darker shades, contrast with the vividness of the center. The eye gets to see some bursts created by color; and the eye assumes the egg is already cooked: irregular brownish curved lines delimit the silky white area. Right next to this darker perimeter, soft greenish blue, a subtle wave of light color in the background, closing the circle of balance.It is a 80x80cm visual paradise of symmetry, harmony and rhythm: everything in its right place. From taste paradise to visual paradise: has never an egg looked so beautiful before. <h3> Tjalf Sparnaay</h3><p>I am describing contemporary Dutch artist Tjalf Sparnaay's painting of a fried egg. His work, including this perfect and delicious sunny-side-up, is considered to belong to what art experts would nowadays categorize as 'hyperrealism.' But I still doubt to what extent this is actually accurate. Let me go to the definitions.<h3> Hyperrealsim</h3> 'Hyper-' is a prefix, coming from the Greek, meaning 'over, above, beyond.' Therefore, hyperrealism transcends realism. Realism is a category used to classify every work of art produced in Europe, specially in France, in the second half of the 19th century. It would be used because of the very nature of these works: the aim of depicting reality, natural or social reality; the aim of describing, without judging. The problem appears when reality itself is transcended and redefined: art itself needs to transcend and redefine this new reality; realism becomes hyperrealism. But when looking at other hyperrealist works, I still wonder how these can be similar to my beloved fried egg.</p>",
            "afbeeldingl": "hyperrealisme.jpg",
            "afbeeldings": "hyperrealisme-1.jpg"
        },
    {
            "titel": "Eend",
            "id": 198,
            "datum": "MARCH 18, 2017 – JUNE 18, 2017",
             "tentoonstelling": "JAN ROELAND, A TRIBUTE (1935-2016)",
            "categorieen": ["Hal 2"],
            "Schilder": "Jan Roeland",
            "Jaar": "2006", 
            "body": "<p>Jan Roeland, (1935-2016) has built up an oeuvre of paintings which moves between geometric abstraction and figuration. Recognisable simple motifs of everyday objects, such as hammers, toy-aeroplanes, plants and ducks give his formally built up abstract painting some sense of humor. His paintings are precisely constructed and built up with several layers of oil paint, in which color plays an important role. The relatively small formats of his canvases fit in the old Dutch tradition of Easel-painting. <h3> About</h3>Roeland lives and works in Amsterdam. After his study he started exhibiting in 1965 and since 1969 regularly at Galerie Espace. In 2001 he started showing at Slewe Gallery. His work has been collected by several museums, such as the Stedelijk Museum Amsterdam, Van Abbemuseum, Eindhoven, Rijksmuseum Twenthe, Enschede, Stedelijk Museum Schiedam and Schunck in Heerlen. In 1997 a comprehensive catalog had been published, overviewing more than 25 years of his work, with texts by Elly Stegeman, K. Schippers and Anna Tilroe, along a travelling exhibition of his work at the Beyerd in Breda, Stedelijk Museum Schiedam and Rijksmuseum Twenthe, Enschede. In 2007 another catalog has been published along a solo show at the Stadsgalerij Heerlen, with texts by Tijs Goldschmidt and Jan Andriesse. In 2010 he had an exhibition at the Hedge House in Wijlre, near Maastricht</p>",
            "afbeeldingl": "eend-1.jpg",
            "afbeeldings": "eend.jpg"
        },
        {
            "titel": "John's Diner",
            "id": 210,
            "datum": "FEB. 25, 2017 – JUNE 5, 2017",
             "tentoonstelling": "HYPERREALISM  I  50 YEARS OF PAINTING",
            "categorieen": ["Hal 1"],
            "Schilder": "John Baeder",
            "Jaar": "2007", 
            "body": "<p>John Baeder (born December 24, 1938) is an American painter closely associated with the Photorealist movement. He is best known for his detailed paintings of American roadside diners and eateries. </p> Baeder left the advertising field in 1972 to pursue his artistic career full-time. The same year, OK Harris Gallery in New York began exhibiting his artworks. </p><p>Since then, he has had more than thirty solo exhibitions at art galleries such as OK Harris Gallery in New York; Modernism Gallery in San Francisco, Thomas Paul Fine Art in Los Angeles and Cumberland Gallery in Nashville, as well as a traveling retrospective exhibition titled “Pleasant Journeys and Good Eats along The Way,”[5] which started at the Morris Museum of Art in Augusta, Georgia in December 2007.</p><p> His work includes oil paintings, watercolors and photographs and can be found in the permanent collections of the Whitney Museum of American Art, the Cooper-Hewitt Museum, the Norton Museum of Art, the Denver Art Museum, the Milwaukee Art Museum, the High Museum of Art, the Detroit Institute of Arts,the Indianapolis Museum of Art, the Cheekwood Museum of Art, the Tennessee State Museum, the Yale University Art Gallery, and the Morris Museum of Art among others.</p><p>According to John Arthur,[7] “John Baeder is much more than a painter of diners. He is a knowledgeable and deeply committed chronicler of that rapidly disappearing facet of American vernacular architecture that has played such a unique role in our social and cultural history.”[8] Vincent Scully, professor of the History of Art in Architecture and author, further comments on Baeder’s visual style in his introduction to Diners, 1978, stating that his 'paintings seem to me to differ from most of those of his brilliant Magic-Realist contemporaries in that they are gentle, lyrical, and deeply in love with their subjects. Most of the painters of the contemporary Pop scene blow our minds with massive disjunctions, explosive changes of scale, and special kind of wink-less visual focus. Baeder does not employ any of those devices. He sees everything as its own size in its proper environment. His diners fit into their urban context like modest folk heroes.'</p><p>Baeder is the recipient of the Tennessee Governor’s Distinguished Artist Award in 2009.[10] He lives and works in Nashville, Tennessee.</p>",
            "afbeeldingl": "johnsdiner-1.jpg",
            "afbeeldings": "Johnsdiner.jpg"
        },
                           {
            "titel": "Lisa Lyon",
            "id": 198,
            "datum": "APRIL 22, 2017 – AUG. 27, 2017",
             "tentoonstelling": "ROBERT MAPPLETHORPE, A PERFECTIONIST)",
            "categorieen": ["Hal 3"],
            "Schilder": "Robert Mapplethorpe",
            "Jaar": "1982", 
            "body": "<p>Promised gift of The Robert Mapplethorpe Foundation to the J. Paul Getty Trust and the Los Angeles County Museum of Art. © Robert Mapplethorpe Foundation. From Saturday 22 April the Kunsthal Rotterdam will present a large-scale retrospective of the life and work of Robert Mapplethorpe (1946-1989), one of the most influential artists and photographers of the 20th century. More than two decades after his death, his work remains controversial and tests the limits of what is artistically possible. The exhibition offers an impressive survey of his career, from early works in the late 1960s to the art world success he established in the 1980s. More than 200 objects throw new light on his preferred genres: portraiture, self-portraiture, the nude, and still life. This is the first time that Mapplethorpe’s work is shown in the Netherlands on such a large scale after a long absence. The Kunsthal is delighted to be the only European venue to present this special exhibition, organised by the Los Angeles County Museum of Art and the J. Paul Getty Museum in collaboration with the Robert Mapplethorpe Foundation. With his photography and personality – intense and insistent – Mapplethorpe breaks down the boundaries between life and art. His passionate desire to achieve aesthetic perfection forms the core of his work. The exhibition focuses on what Mapplethorpe called ‘perfection in form’, which can be seen in his fascination with sexual fetishism and in his almost tangible floral petals.<h3>ICONIC IMAGES AND MASTERLY COMPOSITIONS</h3><p>‘Robert Mapplethorpe, a perfectionist’ shows Mapplethorpe’s personal bond with his models, his talent for running a successful studio, and above all, his ambition to elevate photography to the status of fine art. The iconic images and masterly compositions that made him famous are set in a wider context. The exhibition, including the famed X, Y and Z Portfolios, provides insight into his working method, showing the trajectory from his improvisational beginnings to the highly controlled studio practice he developed while seeking aesthetic perfection.</p>",
            "afbeeldingl": "lysa-1.jpg",
            "afbeeldings": "lysa.jpg"
        }, 
        {
            "titel": "Composition With Flowers",
            "id": 198,
            "datum": "MARCH 18, 2017 – JUNE 18, 2017",
             "tentoonstelling": "JAN ROELAND, A TRIBUTE (1935-2016)",
            "categorieen": ["Hal 2"],
            "Schilder": "Jan Roeland",
            "Jaar": "2007", 
            "body": "<p>Jan Roeland, (1935-2016) has built up an oeuvre of paintings which moves between geometric abstraction and figuration. Recognisable simple motifs of everyday objects, such as hammers, toy-aeroplanes, plants and ducks give his formally built up abstract painting some sense of humor. His paintings are precisely constructed and built up with several layers of oil paint, in which color plays an important role. The relatively small formats of his canvases fit in the old Dutch tradition of Easel-painting. <h3> About</h3>Roeland lives and works in Amsterdam. After his study he started exhibiting in 1965 and since 1969 regularly at Galerie Espace. In 2001 he started showing at Slewe Gallery. His work has been collected by several museums, such as the Stedelijk Museum Amsterdam, Van Abbemuseum, Eindhoven, Rijksmuseum Twenthe, Enschede, Stedelijk Museum Schiedam and Schunck in Heerlen. In 1997 a comprehensive catalog had been published, overviewing more than 25 years of his work, with texts by Elly Stegeman, K. Schippers and Anna Tilroe, along a travelling exhibition of his work at the Beyerd in Breda, Stedelijk Museum Schiedam and Rijksmuseum Twenthe, Enschede. In 2007 another catalog has been published along a solo show at the Stadsgalerij Heerlen, with texts by Tijs Goldschmidt and Jan Andriesse. In 2010 he had an exhibition at the Hedge House in Wijlre, near Maastricht</p>",
            "afbeeldingl": "janroeland-1.jpg",
            "afbeeldings": "janroeland.jpg"
        },
                    {
            "titel": "America's Favorite",
            "id": 210,
            "datum": "FEB. 25, 2017 – JUNE 5, 2017",
             "tentoonstelling": "HYPERREALISM  I  50 YEARS OF PAINTING",
            "categorieen": ["Hal 1"],
            "Schilder": "Ralph Goings",
            "Jaar": "2007", 
            "body": "<p>The senior member of the original group of Photorealist painters, Ralph Goings is best known for his paintings of 35mm color slides that illustrate the familiar, middle-class imagery of California. In his non-interpretaive paintings, Goings depicts his subjects exactly as-is—matter-of-fact portrayals of tabletops, pick-up trucks, supermarkets, hamburger stands, and eventually New York diners upon his cross-country move. Born in Corning, California, Goings studied at the California College of Arts and Crafts in Oakland, followed by the California State University in Sacramento. In his process, Goings takes several hundred slides of his subject and projects his favorite image onto a canvas. After a detailed pencil drawing, he enlarges his slide to render a painting, which he has described as using “the impersonal, mechanical image of the photograph to paint a facsimile of reality.”</p>",
            "afbeeldingl": "ralph-1.jpg",
            "afbeeldings": "ralph.jpg"
        },

            {
            "titel": "Twee Hamers",
            "id": 198,
            "datum": "MARCH 18, 2017 – JUNE 18, 2017",
             "tentoonstelling": "JAN ROELAND, A TRIBUTE (1935-2016)",
            "categorieen": ["Hal 2"],
            "Schilder": "Jan Roeland",
            "Jaar": "1996", 
            "body": "<p>Jan Roeland, (1935-2016) has built up an oeuvre of paintings which moves between geometric abstraction and figuration. Recognisable simple motifs of everyday objects, such as hammers, toy-aeroplanes, plants and ducks give his formally built up abstract painting some sense of humor. His paintings are precisely constructed and built up with several layers of oil paint, in which color plays an important role. The relatively small formats of his canvases fit in the old Dutch tradition of Easel-painting. <h3> About</h3>Roeland lives and works in Amsterdam. After his study he started exhibiting in 1965 and since 1969 regularly at Galerie Espace. In 2001 he started showing at Slewe Gallery. His work has been collected by several museums, such as the Stedelijk Museum Amsterdam, Van Abbemuseum, Eindhoven, Rijksmuseum Twenthe, Enschede, Stedelijk Museum Schiedam and Schunck in Heerlen. In 1997 a comprehensive catalog had been published, overviewing more than 25 years of his work, with texts by Elly Stegeman, K. Schippers and Anna Tilroe, along a travelling exhibition of his work at the Beyerd in Breda, Stedelijk Museum Schiedam and Rijksmuseum Twenthe, Enschede. In 2007 another catalog has been published along a solo show at the Stadsgalerij Heerlen, with texts by Tijs Goldschmidt and Jan Andriesse. In 2010 he had an exhibition at the Hedge House in Wijlre, near Maastricht</p>",
            "afbeeldingl": "tweehamers-1.jpg",
            "afbeeldings": "tweehamers.jpg"
        }, 
                   {
            "titel": "Ken Moody and Robert Sherma",
            "id": 198,
            "datum": "APRIL 22, 2017 – AUG. 27, 2017",
             "tentoonstelling": "ROBERT MAPPLETHORPE, A PERFECTIONIST)",
            "categorieen": ["Hal 3"],
            "Schilder": "Robert Mapplethorpe",
            "Jaar": "1984", 
            "body": "<p>From Saturday 22 April the Kunsthal Rotterdam will present a large-scale retrospective of the life and work of Robert Mapplethorpe (1946-1989), one of the most influential artists and photographers of the 20th century. More than two decades after his death, his work remains controversial and tests the limits of what is artistically possible. The exhibition offers an impressive survey of his career, from early works in the late 1960s to the art world success he established in the 1980s. More than 200 objects throw new light on his preferred genres: portraiture, self-portraiture, the nude, and still life. This is the first time that Mapplethorpe’s work is shown in the Netherlands on such a large scale after a long absence. The Kunsthal is delighted to be the only European venue to present this special exhibition, organised by the Los Angeles County Museum of Art and the J. Paul Getty Museum in collaboration with the Robert Mapplethorpe Foundation. With his photography and personality – intense and insistent – Mapplethorpe breaks down the boundaries between life and art. His passionate desire to achieve aesthetic perfection forms the core of his work. The exhibition focuses on what Mapplethorpe called ‘perfection in form’, which can be seen in his fascination with sexual fetishism and in his almost tangible floral petals.<h3>ICONIC IMAGES AND MASTERLY COMPOSITIONS</h3><p>‘Robert Mapplethorpe, a perfectionist’ shows Mapplethorpe’s personal bond with his models, his talent for running a successful studio, and above all, his ambition to elevate photography to the status of fine art. The iconic images and masterly compositions that made him famous are set in a wider context. The exhibition, including the famed X, Y and Z Portfolios, provides insight into his working method, showing the trajectory from his improvisational beginnings to the highly controlled studio practice he developed while seeking aesthetic perfection.</p>",
            "afbeeldingl": "mapplethorpe-1.jpg",
            "afbeeldings": "mapplethorpe.jpg"
        }, 


        {
            "titel": "Confini Segreti",
            "id": 210,
            "datum": "FEB. 25, 2017 – JUNE 5, 2017",
             "tentoonstelling": "HYPERREALISM  I  50 YEARS OF PAINTING",
            "categorieen": ["Hal 1"],
            "Schilder": "Roberto Bernardi ",
            "Jaar": "2013", 
            "body": "<p>Roberto Bernardi was born in Todi (Italy) on the 18th of May 1974. He started to paint at a very young age and his first works in oils date back to the first half of the eighties. His obsession for detail and learning of pictorial techniques had a significant influence on his artistic formation. Once finished high school he moved to Rome where he worked as a restorer in the church of San Francesco a Ripa. After an initial foray with landscapes and portraits, Bernardi turned towards a kind of realism closely associated to Photorealism (Hyperrealism). In September 1994 Bernardi had his first solo exhibition, obtaining both public recognition and that of the critics. Since then Bernardi has held 12 solo exhibitions worldwide between New York, London, Paris and Detroit and his works have been included in 25 Museum exhibitions and over 100 group exhibitions around the world. In 1999 Bernardi met his partner Raphaella Spence, also a hyperrealist artist, with whom he occasionally creates series of big sized paintings painted together representing social scenes such as crowds at football stadiums, executed with incredible skill and attention to detail.Since 2012 Bernardi has been taking part in an international Museum tour on Hyperrealism which started at the Kunsthalle Tübingen Museum in Germany and has continued with over 13 museum venues worldwide. This traveling show has been on view at the Museo Thyssen-Bornemisza, (Spain), the Birmingham Museum and Art Gallery, (England), New Orleans Museum Of Art (U.S.A.), Oklahoma City Museum Of Art (U.S.A), Museo De Bellas Artes De Bilbao (Spain), Kunsthal Museum Rotterdam (Netherlands), Tampa Museum Of Art (U.S.A.) and many more. In 2014 Bernardi was invited to the “2014 Contemporary Realism Biennial” which was held at the Fort Wayne Museum of Art (U.S.A.) In 2010, the Italian multinational oil and gas company, ENI, currently Italy's largest industrial company, added Bernardi to the group of young talent from across the world who work to interpret in a unique way each moment of Eni's communication and commissioned Bernardi to do a Hyperrealistic painting to be added to their prestigious art collection. In 2015 Bernardi’s paintings were published in “Sugar and Sweets”, by D. Goldstein for the Oxford University Press Editions and in 2016, MONA, the Museum Of Old And Modern Art in Tasmania, featured Bernardi’s paintings when publishing “On the Origin of Art.</p>",
            "afbeeldingl": "roberto-1.jpg",
            "afbeeldings": "roberto.jpg"
        }
    ]
}
